[
  "2hop-links-plus",
  "calendar",
  "obsidian-day-planner",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-mind-map",
  "omnisearch",
  "periodic-notes",
  "templater-obsidian",
  "mcp-tools"
]